Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: The connected Gateway changed. Refresh Automations and try again.
ar: تغيّر Gateway المتصل. حدّث العمليات التلقائية وحاول مرة أخرى.
de: Das verbundene Gateway wurde geändert. Aktualisieren Sie die Automatisierungen und versuchen Sie es erneut.
es: El Gateway conectado ha cambiado. Actualiza Automatizaciones e inténtalo de nuevo.
fa: Gateway متصل تغییر کرده است. خودکارسازی‌ها را تازه‌سازی کنید و دوباره تلاش کنید.
fr: Le Gateway connecté a changé. Actualisez les automatisations et réessayez.
hi: कनेक्ट किया गया Gateway बदल गया है। ऑटोमेशन रीफ़्रेश करें और फिर से प्रयास करें।
id: Gateway yang terhubung telah berubah. Muat ulang Automasi dan coba lagi.
it: Il Gateway connesso è cambiato. Aggiorna Automazioni e riprova.
ja_jp: 接続先のGatewayが変更されました。自動化を更新して、もう一度お試しください。
ko: 연결된 Gateway가 변경되었습니다. 자동화 목록을 새로 고친 후 다시 시도하세요.
nl: De verbonden Gateway is gewijzigd. Vernieuw Automatiseringen en probeer het opnieuw.
pl: Połączony Gateway uległ zmianie. Odśwież automatyzacje i spróbuj ponownie.
pt_br: O Gateway conectado foi alterado. Atualize as Automações e tente novamente.
ru: Подключённый Gateway изменился. Обновите список автоматизаций и повторите попытку.
sv: Ansluten Gateway har ändrats. Uppdatera Automatiseringar och försök igen.
th: Gateway ที่เชื่อมต่อมีการเปลี่ยนแปลง รีเฟรชการทำงานอัตโนมัติแล้วลองอีกครั้ง
tr: Bağlı Gateway değişti. Otomasyonları yenileyip tekrar deneyin.
uk: Підключений Gateway змінився. Оновіть список автоматизацій і повторіть спробу.
vi: Gateway đang kết nối đã thay đổi. Hãy làm mới mục Tự động hóa rồi thử lại.
zh_cn: 已连接的 Gateway 已更改。请刷新自动化，然后重试。
zh_tw: 已連線的 Gateway 已變更。請重新整理自動化，然後再試一次。

source: The connected Gateway changed. Refresh Skills and try again.
ar: تغيّر Gateway المتصل. حدّث Skills وحاول مرة أخرى.
de: Das verbundene Gateway wurde geändert. Aktualisieren Sie Skills und versuchen Sie es erneut.
es: El Gateway conectado ha cambiado. Actualiza Skills e inténtalo de nuevo.
fa: Gateway متصل تغییر کرده است. Skills را تازه‌سازی کنید و دوباره امتحان کنید.
fr: Le Gateway connecté a changé. Actualisez les Skills et réessayez.
hi: कनेक्ट किया गया Gateway बदल गया है। Skills को रीफ़्रेश करें और फिर से प्रयास करें।
id: Gateway yang terhubung telah berubah. Segarkan Skills dan coba lagi.
it: Il Gateway connesso è cambiato. Aggiorna Skills e riprova.
ja_jp: 接続先のGatewayが変更されました。Skillsを更新して、もう一度お試しください。
ko: 연결된 Gateway가 변경되었습니다. Skills를 새로 고친 후 다시 시도하세요.
nl: De verbonden Gateway is gewijzigd. Vernieuw Skills en probeer het opnieuw.
pl: Połączony Gateway uległ zmianie. Odśwież Skills i spróbuj ponownie.
pt_br: O Gateway conectado mudou. Atualize as Skills e tente novamente.
ru: Подключённый Gateway изменился. Обновите Skills и повторите попытку.
sv: Ansluten Gateway har ändrats. Uppdatera Skills och försök igen.
th: Gateway ที่เชื่อมต่อมีการเปลี่ยนแปลง รีเฟรช Skills แล้วลองอีกครั้ง
tr: Bağlı Gateway değişti. Skills'i yenileyip tekrar deneyin.
uk: Підключений Gateway змінився. Оновіть Skills і спробуйте ще раз.
vi: Gateway được kết nối đã thay đổi. Hãy làm mới Skills và thử lại.
zh_cn: 连接的 Gateway 已更改。请刷新 Skills 后重试。
zh_tw: 已連線的 Gateway 已變更。請重新整理 Skills 後再試一次。

source: The connected OpenClaw agent can use device capabilities you enable.
ar: يمكن لوكيل OpenClaw المتصل استخدام إمكانات الجهاز التي تمكّنها.
de: Der verbundene OpenClaw-Agent kann die von Ihnen aktivierten Gerätefunktionen nutzen.
es: El agente de OpenClaw conectado puede usar las capacidades del dispositivo que habilites.
fa: عامل متصل OpenClaw می‌تواند از قابلیت‌های دستگاهی که فعال می‌کنید استفاده کند.
fr: L’agent OpenClaw connecté peut utiliser les fonctionnalités de l’appareil que vous activez.
hi: कनेक्ट किया गया OpenClaw एजेंट आपके द्वारा सक्षम की गई डिवाइस क्षमताओं का उपयोग कर सकता है।
id: Agen OpenClaw yang terhubung dapat menggunakan kemampuan perangkat yang Anda aktifkan.
it: L'agente OpenClaw connesso può usare le funzionalità del dispositivo che abiliti.
ja_jp: 接続されたOpenClawエージェントは、有効にしたデバイス機能を使用できます。
ko: 연결된 OpenClaw 에이전트는 사용자가 활성화한 기기 기능을 사용할 수 있습니다.
nl: De verbonden OpenClaw-agent kan apparaatmogelijkheden gebruiken die je inschakelt.
pl: Połączony agent OpenClaw może korzystać z włączonych przez Ciebie funkcji urządzenia.
pt_br: O agente OpenClaw conectado pode usar os recursos do dispositivo que você habilitar.
ru: Подключенный агент OpenClaw может использовать включенные вами возможности устройства.
sv: Den anslutna OpenClaw-agenten kan använda enhetsfunktioner som du aktiverar.
th: เอเจนต์ OpenClaw ที่เชื่อมต่อสามารถใช้ความสามารถของอุปกรณ์ที่คุณเปิดใช้งานได้
tr: Bağlı OpenClaw aracısı, etkinleştirdiğiniz cihaz özelliklerini kullanabilir.
uk: Підключений агент OpenClaw може використовувати можливості пристрою, які ви ввімкнете.
vi: Tác nhân OpenClaw được kết nối có thể sử dụng các khả năng của thiết bị mà bạn bật.
zh_cn: 已连接的 OpenClaw 代理可以使用你启用的设备功能。
zh_tw: 已連線的 OpenClaw 代理程式可以使用你啟用的裝置功能。

source: The connected gateway did not return an agent list.
ar: لم تُرجع البوابة المتصلة قائمة بالوكلاء.
de: Das verbundene Gateway hat keine Agent-Liste zurückgegeben.
es: El Gateway conectado no devolvió una lista de agentes.
fa: Gateway متصل‌شده فهرستی از عامل‌ها برنگرداند.
fr: Le Gateway connecté n’a renvoyé aucune liste d’agents.
hi: कनेक्ट किए गए Gateway ने एजेंट सूची नहीं लौटाई।
id: Gateway yang terhubung tidak mengembalikan daftar agen.
it: Il gateway connesso non ha restituito un elenco di agent.
ja_jp: 接続されたGatewayからエージェント一覧が返されませんでした。
ko: 연결된 Gateway에서 에이전트 목록을 반환하지 않았습니다.
nl: De verbonden Gateway heeft geen lijst met agents geretourneerd.
pl: Połączony Gateway nie zwrócił listy agentów.
pt_br: O Gateway conectado não retornou uma lista de agentes.
ru: Подключённый Gateway не вернул список агентов.
sv: Den anslutna Gateway returnerade ingen agentlista.
th: Gateway ที่เชื่อมต่อไม่ส่งคืนรายชื่อเอเจนต์
tr: Bağlı Gateway bir ajan listesi döndürmedi.
uk: Підключений Gateway не повернув список агентів.
vi: Gateway đã kết nối không trả về danh sách tác nhân.
zh_cn: 已连接的 Gateway 未返回智能体列表。
zh_tw: 已連線的 Gateway 未傳回代理程式清單。

source: The diary is present, but it does not contain dated Dream Diary blocks.
ar: اليوميات موجودة، لكنها لا تحتوي على كتل مؤرخة من يوميات الأحلام.
de: Das Tagebuch ist vorhanden, enthält aber keine datierten Traumtagebuch-Blöcke.
es: El diario está presente, pero no contiene bloques del Diario de sueños con fecha.
fa: دفترچه موجود است، اما شامل بلوک‌های تاریخ‌دار دفترچه رؤیا نیست.
fr: Le journal est présent, mais il ne contient pas de blocs Journal des rêves datés.
hi: डायरी मौजूद है, लेकिन इसमें दिनांकित Dream Diary ब्लॉक नहीं हैं।
id: Diary tersedia, tetapi tidak berisi blok Dream Diary bertanggal.
it: Il diario è presente, ma non contiene blocchi del Diario dei sogni con data.
ja_jp: ダイアリーは存在しますが、日付付きの夢日記ブロックが含まれていません。
ko: 다이어리가 있지만 날짜가 지정된 꿈 다이어리 블록이 포함되어 있지 않습니다.
nl: Het dagboek is aanwezig, maar bevat geen gedateerde Droomdagboek-blokken.
pl: Dziennik jest dostępny, ale nie zawiera datowanych bloków Dream Diary.
pt_br: O diário está presente, mas não contém blocos do Diário de sonhos com data.
ru: Дневник существует, но не содержит датированных блоков Дневника сновидений.
sv: Dagboken finns, men den innehåller inga daterade Drömdagbok-block.
th: มีไดอารีอยู่ แต่ไม่มีบล็อกไดอารีความฝันที่ระบุวันที่
tr: Günlük mevcut, ancak tarihli Rüya Günlüğü blokları içermiyor.
uk: Щоденник наявний, але не містить датованих блоків щоденника сновидінь.
vi: Nhật ký hiện có, nhưng không chứa các khối Nhật ký Dream có ngày.
zh_cn: 日记存在，但不包含带日期的梦境日记块。
zh_tw: 日誌存在，但不包含有日期的 Dream Diary 區塊。

source: The full message could not be loaded.
ar: تعذّر تحميل الرسالة الكاملة.
de: Die vollständige Nachricht konnte nicht geladen werden.
es: No se pudo cargar el mensaje completo.
fa: پیام کامل بارگذاری نشد.
fr: Le message complet n’a pas pu être chargé.
hi: पूरा संदेश लोड नहीं किया जा सका।
id: Pesan lengkap tidak dapat dimuat.
it: Impossibile caricare il messaggio completo.
ja_jp: メッセージ全文を読み込めませんでした。
ko: 전체 메시지를 불러올 수 없습니다.
nl: Het volledige bericht kon niet worden geladen.
pl: Nie udało się wczytać pełnej wiadomości.
pt_br: Não foi possível carregar a mensagem completa.
ru: Не удалось загрузить полное сообщение.
sv: Det gick inte att läsa in hela meddelandet.
th: ไม่สามารถโหลดข้อความฉบับเต็มได้
tr: Tam ileti yüklenemedi.
uk: Не вдалося завантажити повне повідомлення.
vi: Không thể tải toàn bộ tin nhắn.
zh_cn: 无法加载完整消息。
zh_tw: 無法載入完整訊息。

source: The full message has no readable text.
ar: لا تحتوي الرسالة الكاملة على نص قابل للقراءة.
de: Die vollständige Nachricht enthält keinen lesbaren Text.
es: El mensaje completo no contiene texto legible.
fa: پیام کامل متن خوانایی ندارد.
fr: Le message complet ne contient aucun texte lisible.
hi: पूरे संदेश में पढ़ने योग्य कोई टेक्स्ट नहीं है।
id: Pesan lengkap tidak memiliki teks yang dapat dibaca.
it: Il messaggio completo non contiene testo leggibile.
ja_jp: メッセージ全文に読み取れるテキストがありません。
ko: 전체 메시지에 읽을 수 있는 텍스트가 없습니다.
nl: Het volledige bericht bevat geen leesbare tekst.
pl: Pełna wiadomość nie zawiera tekstu możliwego do odczytania.
pt_br: A mensagem completa não contém texto legível.
ru: В полном сообщении нет читаемого текста.
sv: Hela meddelandet saknar läsbar text.
th: ข้อความฉบับเต็มไม่มีข้อความที่อ่านได้
tr: Tam iletide okunabilir metin yok.
uk: Повне повідомлення не містить тексту, який можна прочитати.
vi: Toàn bộ tin nhắn không có văn bản có thể đọc được.
zh_cn: 完整消息中没有可读文本。
zh_tw: 完整訊息中沒有可讀取的文字。

source: The full message is no longer available.
ar: لم تعد الرسالة الكاملة متاحة.
de: Die vollständige Nachricht ist nicht mehr verfügbar.
es: El mensaje completo ya no está disponible.
fa: پیام کامل دیگر در دسترس نیست.
fr: Le message complet n’est plus disponible.
hi: पूरा संदेश अब उपलब्ध नहीं है।
id: Pesan lengkap sudah tidak tersedia.
it: Il messaggio completo non è più disponibile.
ja_jp: メッセージ全文は利用できなくなりました。
ko: 전체 메시지를 더 이상 사용할 수 없습니다.
nl: Het volledige bericht is niet meer beschikbaar.
pl: Pełna wiadomość nie jest już dostępna.
pt_br: A mensagem completa não está mais disponível.
ru: Полное сообщение больше недоступно.
sv: Hela meddelandet är inte längre tillgängligt.
th: ข้อความฉบับเต็มไม่พร้อมใช้งานแล้ว
tr: Tam ileti artık kullanılamıyor.
uk: Повне повідомлення більше недоступне.
vi: Toàn bộ tin nhắn không còn khả dụng.
zh_cn: 完整消息已不再可用。
zh_tw: 完整訊息已無法取得。

source: The gateway did not report any system presence entries.
ar: لم يبلّغ Gateway عن أي إدخالات حضور للنظام.
de: Die Gateway hat keine Systempräsenz-Einträge gemeldet.
es: El Gateway no informó ninguna entrada de presencia del sistema.
fa: gateway هیچ ورودی حضور سیستم را گزارش نکرد.
fr: La Gateway n’a signalé aucune entrée de présence système.
hi: Gateway ने कोई सिस्टम उपस्थिति प्रविष्टि रिपोर्ट नहीं की।
id: Gateway tidak melaporkan entri kehadiran sistem apa pun.
it: Il gateway non ha segnalato alcuna voce di presenza di sistema.
ja_jp: Gateway からシステムプレゼンスのエントリが報告されませんでした。
ko: Gateway가 시스템 프레즌스 항목을 보고하지 않았습니다.
nl: De gateway heeft geen systeemaanwezigheidsitems gerapporteerd.
pl: Gateway nie zgłosił żadnych wpisów obecności systemu.
pt_br: O gateway não relatou nenhuma entrada de presença do sistema.
ru: Gateway не сообщил ни одной записи о присутствии в системе.
sv: Gatewayen rapporterade inga poster om systemnärvaro.
th: Gateway ไม่ได้รายงานรายการสถานะการปรากฏของระบบใด ๆ
tr: Gateway herhangi bir sistem varlığı girdisi bildirmedi.
uk: Gateway не повідомив про жодні записи присутності в системі.
vi: Gateway không báo cáo mục hiện diện hệ thống nào.
zh_cn: Gateway 未报告任何系统在线状态条目。
zh_tw: Gateway 未回報任何系統線上狀態項目。

source: The gateway did not return dream diary content.
ar: لم تُرجع البوابة محتوى يوميات الأحلام.
de: Das Gateway hat keinen Traumtagebuch-Inhalt zurückgegeben.
es: El Gateway no devolvió contenido del diario de sueños.
fa: gateway محتوای دفترچه رؤیا را برنگرداند.
fr: Le gateway n’a pas renvoyé le contenu du journal des rêves.
hi: gateway ने ड्रीम डायरी सामग्री नहीं लौटाई।
id: Gateway tidak mengembalikan konten dream diary.
it: Il Gateway non ha restituito contenuti del diario dei sogni.
ja_jp: Gateway は夢日記の内容を返しませんでした。
ko: Gateway가 꿈 다이어리 콘텐츠를 반환하지 않았습니다.
nl: De gateway heeft geen droomdagboekinhoud geretourneerd.
pl: Gateway nie zwrócił zawartości dziennika snów.
pt_br: O gateway não retornou conteúdo do diário de sonhos.
ru: Gateway не вернул содержимое дневника сновидений.
sv: Gateway returnerade inget drömdagboksinnehåll.
th: gateway ไม่ได้ส่งคืนเนื้อหาไดอารีความฝัน
tr: Gateway, rüya günlüğü içeriği döndürmedi.
uk: Gateway не повернув вміст щоденника сновидінь.
vi: Gateway không trả về nội dung nhật ký dream.
zh_cn: gateway 未返回梦境日记内容。
zh_tw: Gateway 未傳回 dream diary 內容。

source: The gateway did not return dreaming phase details.
ar: لم يُرجع Gateway تفاصيل مراحل الحلم.
de: Die Gateway hat keine Details zu Dreaming-Phasen zurückgegeben.
es: El Gateway no devolvió detalles de la fase de dreaming.
fa: gateway جزئیات فاز dreaming را برنگرداند.
fr: La Gateway n’a pas renvoyé les détails des phases de rêve.
hi: Gateway ने ड्रीमिंग चरण विवरण वापस नहीं किया।
id: Gateway tidak mengembalikan detail fase dreaming.
it: Il gateway non ha restituito i dettagli delle fasi di dreaming.
ja_jp: Gateway から dreaming フェーズの詳細が返されませんでした。
ko: Gateway가 드리밍 단계 세부 정보를 반환하지 않았습니다.
nl: De gateway heeft geen details over droomfasen geretourneerd.
pl: Gateway nie zwrócił szczegółów fazy śnienia.
pt_br: O gateway não retornou detalhes das fases de sonho.
ru: Gateway не вернул сведения о фазах сновидения.
sv: Gatewayen returnerade inga detaljer om drömningsfas.
th: Gateway ไม่ได้ส่งคืนรายละเอียดเฟสการฝัน
tr: Gateway, dreaming aşaması ayrıntılarını döndürmedi.
uk: Gateway не повернув відомості про фази сновидіння.
vi: Gateway không trả về chi tiết pha dreaming.
zh_cn: Gateway 未返回 dreaming 阶段详细信息。
zh_tw: Gateway 未傳回 Dreaming 階段詳細資訊。

source: The gateway returned totals without daily session cost rows.
ar: أرجع Gateway الإجماليات من دون صفوف تكلفة الجلسات اليومية.
de: Die Gateway hat Summen ohne Zeilen für die täglichen Sitzungskosten zurückgegeben.
es: El Gateway devolvió totales sin filas de coste de sesión diario.
fa: Gateway مجموع‌ها را بدون ردیف‌های هزینهٔ نشست روزانه برگرداند.
fr: La Gateway a renvoyé des totaux sans lignes de coût de session quotidien.
hi: Gateway ने दैनिक सत्र लागत पंक्तियों के बिना कुल लौटाए।
id: Gateway mengembalikan total tanpa baris biaya sesi harian.
it: Il Gateway ha restituito i totali senza righe dei costi giornalieri delle sessioni.
ja_jp: Gateway から日別セッション費用の行なしで合計が返されました。
ko: Gateway가 일일 세션 비용 행 없이 합계를 반환했습니다.
nl: De gateway heeft totalen geretourneerd zonder kostenrijen voor dagelijkse sessies.
pl: Gateway zwrócił sumy bez wierszy dziennych kosztów sesji.
pt_br: O Gateway retornou totais sem linhas de custo diário de sessão.
ru: Gateway вернул итоговые данные без строк ежедневной стоимости сеансов.
sv: Gateway returnerade totalsummor utan dagliga sessionskostnadsrader.
th: Gateway ส่งผลรวมกลับมาโดยไม่มีแถวค่าใช้จ่ายเซสชันรายวัน
tr: Gateway, günlük oturum maliyeti satırları olmadan toplamları döndürdü.
uk: Gateway повернув підсумки без рядків вартості щоденних сеансів.
vi: Gateway đã trả về tổng số mà không có hàng chi phí phiên hằng ngày.
zh_cn: Gateway 返回的总计中没有每日会话成本行。
zh_tw: Gateway 傳回了總計，但沒有每日工作階段成本列。

source: The iPhone securely sends a one-time setup code. Existing relay features stay available.
ar: يرسل الـ iPhone بأمان رمز إعداد لمرة واحدة. تبقى ميزات الترحيل الحالية متاحة.
de: Das iPhone sendet sicher einen einmaligen Einrichtungscode. Bestehende Relay-Funktionen bleiben verfügbar.
es: El iPhone envía de forma segura un código de configuración de un solo uso. Las funciones de retransmisión existentes siguen disponibles.
fa: آیفون به‌صورت امن یک کد راه‌اندازی یک‌بارمصرف ارسال می‌کند. قابلیت‌های رله موجود در دسترس باقی می‌مانند.
fr: L'iPhone envoie de manière sécurisée un code de configuration à usage unique. Les fonctionnalités de relais existantes restent disponibles.
hi: iPhone सुरक्षित रूप से एक बार का सेटअप कोड भेजता है। मौजूदा रिले सुविधाएं उपलब्ध रहती हैं।
id: iPhone mengirimkan kode penyiapan sekali pakai dengan aman. Fitur relay yang ada tetap tersedia.
it: L'iPhone invia in modo sicuro un codice di configurazione monouso. Le funzionalità relay esistenti restano disponibili.
ja_jp: iPhone がワンタイムセットアップコードを安全に送信します。既存のリレー機能は引き続き利用できます。
ko: iPhone이 일회용 설정 코드를 안전하게 전송합니다. 기존 릴레이 기능은 계속 사용할 수 있습니다.
nl: De iPhone verstuurt veilig een eenmalige installatiecode. Bestaande relayfuncties blijven beschikbaar.
pl: iPhone bezpiecznie wysyła jednorazowy kod konfiguracyjny. Istniejące funkcje przekaźnika pozostają dostępne.
pt_br: O iPhone envia com segurança um código de configuração único. Os recursos de retransmissão existentes permanecem disponíveis.
ru: iPhone безопасно отправляет одноразовый код настройки. Существующие функции ретрансляции остаются доступными.
sv: iPhone skickar säkert en engångskod för installation. Befintliga reläfunktioner förblir tillgängliga.
th: iPhone จะส่งรหัสตั้งค่าครั้งเดียวอย่างปลอดภัย ฟีเจอร์รีเลย์ที่มีอยู่ยังคงใช้งานได้
tr: iPhone, tek kullanımlık bir kurulum kodunu güvenli şekilde gönderir. Mevcut aktarma özellikleri kullanılabilir kalır.
uk: iPhone безпечно надсилає одноразовий код налаштування. Наявні функції ретрансляції залишаються доступними.
vi: iPhone gửi mã thiết lập một lần một cách an toàn. Các tính năng chuyển tiếp hiện có vẫn khả dụng.
zh_cn: iPhone 会安全地发送一次性设置代码。现有的中继功能仍然可用。
zh_tw: iPhone 會安全地傳送一次性設定碼。既有的中繼功能仍可使用。

source: The saved TLS certificate pin for %@ no longer matches the gateway certificate. The new certificate is trusted by this device; this is commonly caused by certificate rotation.
ar: لم تعد بصمة شهادة TLS المحفوظة لـ %@ تطابق شهادة Gateway. يثق هذا الجهاز بالشهادة الجديدة؛ ويحدث ذلك عادةً بسبب تدوير الشهادة.
de: Der gespeicherte TLS-Zertifikat-Pin für %@ stimmt nicht mehr mit dem Gateway-Zertifikat überein. Das neue Zertifikat wird von diesem Gerät als vertrauenswürdig eingestuft; dies wird häufig durch eine Zertifikatsrotation verursacht.
es: El pin guardado del certificado TLS de %@ ya no coincide con el certificado del Gateway. Este dispositivo confía en el nuevo certificado; esto suele deberse a la rotación de certificados.
fa: پین ذخیره‌شده گواهی TLS برای %@ دیگر با گواهی Gateway مطابقت ندارد. گواهی جدید مورد اعتماد این دستگاه است؛ این وضعیت معمولاً به‌دلیل تعویض دوره‌ای گواهی رخ می‌دهد.
fr: L’empreinte du certificat TLS enregistrée pour %@ ne correspond plus au certificat de la Gateway. Le nouveau certificat est approuvé par cet appareil ; cela est généralement dû au renouvellement du certificat.
hi: %@ के लिए सहेजा गया TLS सर्टिफ़िकेट पिन अब Gateway सर्टिफ़िकेट से मेल नहीं खाता। नया सर्टिफ़िकेट इस डिवाइस द्वारा विश्वसनीय माना गया है; आमतौर पर ऐसा सर्टिफ़िकेट रोटेशन के कारण होता है।
id: Pin sertifikat TLS yang disimpan untuk %@ tidak lagi cocok dengan sertifikat Gateway. Sertifikat baru dipercaya oleh perangkat ini; hal ini biasanya disebabkan oleh rotasi sertifikat.
it: Il pin del certificato TLS salvato per %@ non corrisponde più al certificato del Gateway. Il nuovo certificato è considerato attendibile da questo dispositivo; ciò è comunemente causato dalla rotazione del certificato.
ja_jp: %@用に保存されたTLS証明書ピンがGateway証明書と一致しなくなりました。新しい証明書はこのデバイスによって信頼されています。これは通常、証明書のローテーションが原因です。
ko: %@에 저장된 TLS 인증서 핀이 더 이상 게이트웨이 인증서와 일치하지 않습니다. 새 인증서는 이 기기에서 신뢰되며, 일반적으로 인증서 교체로 인해 발생합니다.
nl: De opgeslagen TLS-certificaatpin voor %@ komt niet meer overeen met het Gateway-certificaat. Het nieuwe certificaat wordt door dit apparaat vertrouwd; dit wordt doorgaans veroorzaakt door certificaatrotatie.
pl: Zapisany odcisk certyfikatu TLS dla %@ nie jest już zgodny z certyfikatem Gateway. Nowy certyfikat jest zaufany przez to urządzenie; zwykle jest to spowodowane rotacją certyfikatów.
pt_br: O pin salvo do certificado TLS de %@ não corresponde mais ao certificado do Gateway. O novo certificado é considerado confiável por este dispositivo; isso geralmente ocorre devido à rotação de certificados.
ru: Сохранённый отпечаток TLS-сертификата для %@ больше не соответствует сертификату Gateway. Новому сертификату доверяет это устройство; обычно это вызвано ротацией сертификатов.
sv: Den sparade TLS-certifikatfästpunkten för %@ matchar inte längre gatewayens certifikat. Det nya certifikatet är betrott av den här enheten. Detta orsakas vanligtvis av certifikatrotation.
th: พินใบรับรอง TLS ที่บันทึกไว้สำหรับ %@ ไม่ตรงกับใบรับรองของ Gateway อีกต่อไป อุปกรณ์นี้เชื่อถือใบรับรองใหม่ ซึ่งมักเกิดจากการหมุนเวียนใบรับรอง
tr: %@ için kaydedilen TLS sertifika sabitlemesi artık gateway sertifikasıyla eşleşmiyor. Yeni sertifikaya bu cihaz güveniyor; bunun yaygın nedeni sertifika rotasyonudur.
uk: Збережений відбиток TLS-сертифіката для %@ більше не відповідає сертифікату Gateway. Цей пристрій довіряє новому сертифікату; зазвичай це спричинено ротацією сертифікатів.
vi: Mã pin chứng chỉ TLS đã lưu cho %@ không còn khớp với chứng chỉ của Gateway. Chứng chỉ mới được thiết bị này tin cậy; nguyên nhân thường là do luân chuyển chứng chỉ.
zh_cn: 为 %@ 保存的 TLS 证书固定值不再与 Gateway 证书匹配。新证书受此设备信任；这通常是由证书轮换导致的。
zh_tw: 為 %@ 儲存的 TLS 憑證釘選已不再與 Gateway 憑證相符。此裝置信任新憑證；這通常是憑證輪替所致。
